[LANSTR]
STR_DESC1=I:
STR_DESC2=Απάντηση:
STR_RETURN=Πίσω
STR_TITLE=Αποστολή σχολίων
STR_LOAD_DATE_LAB=Φορτώνει, παρακαλώ περιμένετε...
STR_TYPE_REPORT_LAB=Τύπος:
STR_LIST_NAME1=Μου αρέσει
STR_LIST_NAME2=Πρόταση
STR_LIST_NAME3=Αποτυχία εγκατάστασης
STR_LIST_NAME4=Απουσία ήχου
STR_LIST_NAME5=Αποτυχία λήψης
STR_LIST_NAME6=Μπλε οθόνη
STR_LIST_NAME7=Άλλο

STR_EMAIL=Mail
STR_DESCRIPTION_LAB=Περιγραφή:
STR_CONTACT_EDIT=Εισαγωγή αριθμού QQ 
STR_CONTACT_WAY_LAB=Επικοινωνία:
STR_SUBMIT_EDIT=Παρακαλούμε γράψτε εδώ τα σχόλιά σας με 8-1000 χαρακτήρες. Ευχαριστούμε για την υποστήριξή σας!
STR_SUBMIT_BTN=Αποστολή
STR_CHAT_ONLINE_BTN=Απευθείας συζήτηση
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Θέλετε να λάβουν μέρος στη συζήτηση; Πήγαινε στο <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Ανανέωση
STR_RETURN_BTN=Συνέχεια
STR_MAINWND_TITLE=Σχόλια χρήστη

STR_DEFAULT_CONTACT_TEXT_MAIL=Εισαγωγή της διεύθυνσης email
STR_TEXT_WORDS_TOO_MANY=Υπέρβαση του ορίου (8-1000) λέξεων
STR_TEXT_WORDS_TOO_FEW=Παρακαλώ γράψτε περισσότερους χαρακτήρες (8-1000) για να υποβάλετε!
STR_TEXT_CONTENT_INVALID=Άκυρο περιεχόμενο! Παρακαλώ σημειώστε κάτι άλλο.
STR_TEXT_CONTACT_INVALID=Παρακαλώ εισαγάγετε τα σωστά στοιχεία επικοινωνίας!
STR_TEXT_NETWORK_ERROR=Σφάλμα δικτύου! Παρακαλώ δοκιμάστε ξανά.
STR_MSG_CLOSE_BTN=OK

STR_FANKUI1_LAB=Τα σχόλια απεστάλησαν επιτυχώς. Σας ευχαριστούμε!
STR_FANKUI2_LAB=Τεχνική υποστήριξη του Driver Handy
STR_FANKUI3_LAB=Αντιγραφή
STR_SEND_EMAIL_SUB=Προτάσεις ή σχόλια
STR_SYSTEM_INFO=Υπολογιστής: %s, Σύστημα: %s 
STR_CLIENT_VERSION=Έκδοση: %s
STR_STRCOMMON_DESKTOP=Desktop
STR_STRCOMMON_BENBEN=Laptop